
@extends('layouts.show')

@section('content')


<div class="container text-right" style="color: white; font-size: 20px; float: right">
    تواجه غالبية السائقين، عدد من المشاكل والأعطال الشائعة جداً في مركباتهم، وهي تكاد تكون شبه يومية أو دورية، بالنسبة إلى السائقين من ذوي الخبرة، قد لا يواجهون أي مشاكل مع هذه الأعطال لأنهم يعرفونها جيداً، أما بالنسبة إلى من خبرتهم أقل، فهو أمر آخر، وسنقدم لكم في هذه المادة، مجموعة من أبرز هذه الأعطال الشائعة في السيارات وطرق علاجها.
<br>
    المشكلة الأولى:
    لون عادم المحرك
    <br>
    <img class="" src="{{asset('images/pr1.jpg')}}">
    <br>
    من المفترض أن يكون عادم المحرك أو ما يُسمى بالـ"شكمان"، بدون لون، ومن المشاكل الشائعة في هذا الجزء من السيارة، أن يخرج ثلاثة ألوان مختلفة، لكل واحد منها سببه:

    أولاً: لون العادم الأبيض:
    في حال كان لون العادم الخارج من الـ"شكمان" أبيضاً ومستمراً بالخروج، وتحديداً في حالات التشغيل العادية، فذلك يكون ناتج عن وجود تسرب لمياه التبريد إلى غرفة الإحتراق، فتحترق معه وينتج هذا اللون للعادم.

    ثانياً: اللون الأسود أو الرمادي:
    عندما يخرج الدخان من العادم بلون غامق بين الأسود أو الرمادي، فهذا يدل احتراق كمية كبيرة من الوقود داخل غرفة الإحتراق، وهنا يحتاج الـ"كربارتير" أو البخاخات للضبط، بمعنى ضبط الهواء مع الوقود.

    ثالثاً: اللون الأزرق الفاتح:
    وهذا يدل على وجود إحتراق بزيت التزييت داخل غرفة الإحتراق، وهنا لا بدّ من إصلاح المحرك على الفور.
    <br>
    <br>
    المشكلة الثانية:
    إرتفاع درجة حرارة المحرك
    <br>
    <img class="" src="{{asset('images/pr2.jpg')}}">
    <br>
    يعتبر إرتفاع درجة حرارة المحرك، من أكثر مشاكل السيارات الشائعة، وعند حدوث ذلك يجب إتباع ما يلي:

    يجب على الفور أخذ المسار الأيمن من الطريق، والتوقف بالسيارة في مكان أمن، القيام بإيقاف تشغيل المحرك عن الدوران، وبعد ذلك يتم فتح الـ"كبوت" بحذر شديد ومراقبة وجود أى تسرب للمياه بدورة التبريد، حيث يستلزم منعها وإصلاح ما يلزمـ ويجب التأكد من سلامة تشغيل المروحة، ومن ثم التأكد من وجود مياه داخل الـ"ردياتير"، ولكن بعد أن يبرد المحرك حتى تستطيع فتح غطائه، بعد ذلك علينا التأكد من سلامة المياه في الـ"ردياتير"، ووجود مياه بداخلها للمستوى المطلوب، بالإضافة إلى التأكد من سلامة غطاء الـ"ردياتير" نفسه، وعدم وجود ما يحجب الهواء عنه.
    <br>
    <br>
    المشكلة الثالثة:
    إنخفاض مستوى السيارة للأرض
    <br>
    <img class="" src="{{asset('images/pr3.jpg')}}">
<br>
    فى حال كنت تعاني من إنخفاض مستوى السيارة إلى لأرض، فعليك التأكد من سلامة الـ"سوست" والمساعدات فإذا كانت سليمة، إحذر من ما قد ينصحك به البعض بتركيب عليات أو كعكات من أعلى وأسفل الـ"سوست" لرفع مستوى السيارة عن الأرض، فعلى الرغم من أنها ستعمل على رفع مستوى السيارة، ولكن سوف تتسبب في تلف المساعدات وتؤدى إلى وجود خشونة فى المطبات أثناء سير القيادة، وعليك الذهاب إلى أحد المراكز المعتمدة والمتخصصة والسؤال عن مدى إمكانية رفع مستوى السيارة عن الأرض.
<br>
<br>
    المشكلة الرابعة:
    كيفية الكشف عن حالة البطارية
    لا ينصح عند الكشف عن حالة البطارية، توصيل طرفى قطبيها بكابل أو مفك  وعمل شرارة، فهذه العملية تؤدى إلى مرور "أمبير عالي"، سيتلف أجزاء البطارية الداخلية ويفتت الماده الفعالة بها من على الألواح.
<br>
<br>
    المشكلة الخامسة:
    ظهور رائحة بنزين أثناء القيادة
    في حال وجود رائحة للبنزين أثناء القيادة بصورة متكررة، فتأكد من عدم وجود تسريب للبنزين من دورة الوقود، وكذلك الضبط الصحيح للمحرك خصوصاً في حال السرعات العالية، وعدم وجود تنفيس للعادم من الـ"شكمان"، وأخيراً التاكد من الإحكام الجيد للهوايات الداخلية للشنطة الخلفية أو وجود إنسداد بماسورة تهوية التانكي ببعض السيارات.
<br>
<br>
    المشكلة السادسة:
    سماع صوت الـ"سيلف" عند تشغيل السيارة وعدم عملها
    عند تشغيل السيارة يسمع صوت الـ"سيلف"، ولكن لا تعمل السيارة، وهذا الأمر يدل على عدم عمل نظام الإشعال أو نظام حقن الوقود، فلا بد حينها من التأكد من وجود شرارة وكذلك وصول ضغط كافي من البنزين.

<br>
<br>
    المشكلة السابعة:
    قياس ضغط هواء الإطارات
    <br>
    <img class="" src="{{asset('images/pr4.jpg')}}">
    <br>
    في حال قياس ضغط هواء الإطارات، فيجب الحرص على أن يكون الإطار بارد، وذلك ليعطى قراءة صحيحة للإطار.
<br>
<br>
    المشكلة الثامنة:
    زيت الفرامل
    عند إنخفاض منسوب زيت الفرامل، يجب عدم تزويده، وذلك لأن إنخفاض منسوبه يدل على تأكل فحمات الفرامل مما يعمل على إضاءة لمبة الفرامل على شاشة الـ"تابلوه"، والعكس صحيح، ويتم تزويد زيت الفرامل فى حال تسربه أو عند تغيير أي أجزاء داخلية بالدورة، كما يجب الحرص والحذر أثناء استخدام زيت الفرامل لأن تأثيره شديد على دهان السيارة وإن حدث فلا بد من غسل جسم السيارة بكمية وفيرة من المياه وخاصة المكان المنسكب علية الزيت.

</div>

@endsection
